class WorkoutInfo {
  static String getWorkoutInfo(){
    return "1. Если нет личного инвентаря - прийти за 10-15 минут\nдо занятия в прокат для подборки (расписание службы\nпроката можно узнать на главной странице);\n"
        "2. Надеть соответствующую одежду;\n"
        "3. Для получения инвентаря необходим документ:\nпаспорт или ВУ; безналичного расчета нет;\n"
        "4. если в прокат будет очередь, то Вы проходите\nбез очереди;\n"
        "5. Ожидайте инструктора перед выходом\nиз здания проката в назначенное время;\n"
        "6. Если вы передумали заниматься,\nпожалуйста отмените занятие заранее;\n"
        "7. Если остались вопросы - свяжитесь с инструктором\nили позвоните по телефону (3952) 657-066 доб. 3.\n";
  }
}
